<?php
global $APPLICATION;
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty('title', "Вакансии ClanBeauty.ru");
?>
<h2>Мы в поиске продавца-консультанта в нашу команду!</h2>
<p>Наш магазин – это уютное местечко со всеми прелестями работы. Мы расширяемся и поэтому ищем в команду еще одного оффлайн и онлайн консультанта!</p>
<p><strong>Обязанности:</strong></p>
<ul>
    <li>Консультация покупателей и продажа товара</li>
    <li>Прием и выкладка товара</li>
    <li>Предпродажная подготовка магазина</li>
    <li>Работа с кассой</li>
    <li>Поддержание чистоты в магазине</li>
    <li>Сбор интернет-заказов</li>
    <li>Оnline-консультация и подбор средств в соц. сетях (Instagram, ВКонтакте) и мессенджерах (WhatsApp, Telegram)</li>
</ul>
<p>Обязанности будут распределены между онлайн и офлайн-консультантами.</p>
<p><strong>Требования:</strong></p>
<ul>
    <li>Коммуникабельность</li>
    <li>Вежливость</li>
    <li>Грамотная устная и письменная речь</li>
    <li>Ответственность</li>
    <li>Внимательность</li>
    <li>Умение работать в режиме многозадачности</li>
    <li>Стрессоустойчивость</li>
    <li>Желание развиваться и обучаться в сфере косметики</li>
</ul>
<p><strong>От нас гарантируем:</strong></p>
<ul>
    <li>Стабильную заработную плату</li>
    <li>Обучение и развитие в сфере косметики</li>
    <li>Дружный девчачий коллектив</li>
    <li>Классную скидку на средства, как сотруднику</li>
</ul>
<p><strong>Условия:</strong></p>
<ul>
    <li>График работы 2/2 c 10:00 до 20:00</li>
    <li>ЗП: от 40 000 рублей (оклад + % от продаж)</li>
</ul>
<p>Заполняйте <a href="https://www.google.com/url?q=https://forms.gle/HxSfhgk6ss7iviqR9&amp;sa=D&amp;source=editors&amp;ust=1734612217650109&amp;usg=AOvVaw3TmQv_XdEljoWSOVmjC_zH">анкету на вакансию,</a> мы ознакомимся и пригласим на собеседование!</p>
<p>Связаться с нами можно также по телефону: 8-920-248-88-98.</p>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>