<?php
$sSectionName = "Главная";
$arDirProperties = Array(
   "description" => "ClanBeauty.ru — интернет-магазин оригинальной корейской и американской косметики с доставкой по Москве, Санкт-Петербургу и всей РФ. Скидка на первый заказ",
   "keywords" => "косметика корея интернет магазин, косметика из Кореи, косметика из Тайланда, косметика из США, косметика с доставкой по России, маски для лица, патчи Корея, корейская косметика в москве, корейская косметика в Санкт-Петербург, корейская косметика в липецке, тайская косметика в москве"
);
