<?php
global $APPLICATION;
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("доставка косметики по Росии || ClanBeauty.ru");
$APPLICATION->SetPageProperty('title', "Варианты доставки в интернет-магазин Корейской и Американской косметики || ClanBeauty.ru");
?><h2 class="mt-0">Доставка</h2>
<p>
	 Адреса наших розничных магазинов:<br>
	 <?php
        require($_SERVER['DOCUMENT_ROOT'] . '/include/contacts-site-address.php');
        ?>
</p>
<p>
	 Вы можете воспользоваться следующими способами доставки при оформлении заказа:
</p>
<h3>Самовывоз в г. Липецк</h3>
<ul>
	<li>Цена: бесплатно</li>
	<li>Сроки: в любое время по режиму работы магазинов.</li>
	<li>Оплата: Банковской картой на сайте, по терминалу или наличными при получении.</li>
	<li>Адреса: <?php
            require($_SERVER['DOCUMENT_ROOT'] . '/include/contacts-site-address.php');
            ?> (с 10:00 до 20:00) </li>
</ul>
<h3>Курьером по г. Липецк</h3>
<ul>
	<li>Цена: 250 руб. <i>(бесплатно при заказе от 5 000 руб.)</i></li>
	<li>Доставка в отдалённые районы города оплачивается отдельно (в случае установки повышенного тарифа службой доставки, менеджер свяжется с Вами для уточнения стоимости доставки). </li>
	<li>Сроки: ежедневно в удобное для вас время.</li>
	<li>Оплата: Банковской картой на сайте.</li>
</ul>
<h3>Пункты самовывоза СДЭК в Москве, Московской области и Санкт-Петербурге</h3>
<ul>
	<li>Цена: рассчитывается по вашему городу по тарифам СДЭК <i>(бесплатно при заказе от 5 000 руб.)</i></li>
	<li>Сроки: в течение 2-3 дней.</li>
	<li>Оплата: Банковской картой на сайте.</li>
</ul>
<h3>Доставка курьером СДЭК по Москве, Московской области и Санкт-Петербургу</h3>
<ul>
	<li>Цена: рассчитывается по вашему городу по тарифам СДЭК <i>(бесплатно при заказе от 7 000 руб.)</i></li>
	<li>Сроки: в течение 2-3 дней.</li>
	<li>Оплата: Банковской картой на сайте.</li>
</ul>
<h3>Пункты самовывоза СДЭК по России</h3>
<ul>
	<li>Цена: рассчитывается по вашему городу по тарифам СДЭК <i>(бесплатно при заказе от 5 000 руб., в некоторых городах дальних регионов бесплатно при заказе от 10 000 руб.)</i></li>
	<li>Сроки: по условиям СДЭК. По ЦФО - в течение 4-6 дней.</li>
	<li>Оплата: Банковской картой на сайте.</li>
</ul>
<ul>
</ul>
<h3>Отправка посылки Почтой РФ по России</h3>
<ul>
	<li>Цена: рассчитывается по вашему городу по тарифам Почты РФ <i>(бесплатно при заказе от 5 000 руб.,&nbsp;в некоторых городах дальних регионов бесплатно при заказе от 10 000 руб.)</i></li>
	<li>Сроки: по условиям Почты РФ. По ЦФО - в течение 3-4 дней.</li>
	<li>Оплата: Банковской картой на сайте.</li>
</ul>
<h2>Оплата</h2>
<p>
	 В зависимости от выбранного способа доставки вам будут доступны варианты оплаты заказа:
</p>
<ul>
	<li>Банковской картой на сайте</li>
	<li>Наличными в магазине при самовывозе</li>
	<li>Банковской картой в магазине при самовывозе</li>
	<li>В рассрочку через сервис "<a href="/info/dolyami/">Долями</a>"</li>
	<li>В рассрочку через сервис "<a href="/info/plati-chastyami/">Плати частями</a>"</li>
</ul>
<h2>Возврат</h2>
<p>
	 На основании статьи 26.1 Закона о защите прав потребителей:
</p>
<p>
	 Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
</p>
<p>
	 При обмене товара ненадлежащего качества производится обмен на аналогичный товар надлежащего качества. Обмен товара, который не соответствовал позиции в заказе, производится на товар, соответствующий данной позиции. Доставка обмениваемого товара осуществляется за счет Продавца.
</p>
<p>
 <strong>Порядок оформления возврата:</strong>
</p>
<p>
	 Необходимо в свободной форме написать заявление на возврат или обмен товара с указанием номера заказа, контактных данных, причин возврата и отправить на <a href="mailto:sales@clanbeauty.ru">sales@clanbeauty.ru</a> с приложением фото товара. Заявления принимаются в течение 7 (семи) дней с момента получения заказа. Заявление рассматривается в течение 7 (семи) рабочих дней с момента получения. Любые заявления, претензии, требования, письма, поступившие в адрес Продавца после 15:00 рабочего дня или в праздничный/выходной день, считаются полученными Продавцом на следующий рабочий день.
</p>
<p>
	 В случае, если заказ был оплачен банковской картой, то возврат средств происходит на ту же банковскую карту, с которой была произведена оплата. В остальных случаях потребуется предоставить реквизиты расчетного счета покупателя для безналичного перечисления средств.
</p>
 <br>