<?
$sSectionName = "Каталог";
$arDirProperties = Array(
   "viewed_show" => "Y",
   "description" => "Каталог косметики из Кореи, Европы, США и Тайланда",
   "keywords" => "Каталог косметики, Косметика из Кореи, Корейская косметика, каталог косметика корея интернет магазин, каталог косметика из Кореи, каталог косметика из Тайланда, косметика из США, купить косметика с доставкой по России, купить маски для лица, купить патчи Корея, корейская косметика в москве, корейская косметика в Санкт-Петербург, корейская косметика в липецке, тайская косметика в москве",
   "MENU_SHOW_SECTIONS" => "Y",
   "HIDE_LEFT_BLOCK" => "N"
);
?>