<?php
global $APPLICATION;
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Плати частями в интернет-магазине ClanBeauty.ru");
$APPLICATION->SetPageProperty('title', "Плати частями в интернет-магазине ClanBeauty.ru");
?><img alt="Плати частями" src="logo.svg" class="chastyami-logo">
<p>
	 Плати частями — новый сервис, позволяющий разделить оплату за товар на 4 равные части. Первая часть списывается сразу, оставшиеся платежи через каждые 2 недели.
</p>
<p>
 <strong>Преимущества сервиса:</strong>
</p>
<ul>
	<li>Быстрое оформление, как при оплате картой</li>
	<li>Для клиентов любых банков</li>
</ul>
<p>
 <strong>Условия:</strong>
</p>
<ul>
	<li>Первоначальный взнос — 25%</li>
	<li>Срок оплаты — 6 недель</li>
	<li>Сумма от 5 000 до 150 000 р.</li>
	<li>Взимается плата за&nbsp;использование сервиса. Стоимость услуги указана при заключении договора и&nbsp;в&nbsp;личном кабинете</li>
</ul>
<p>
 <strong>Требования к клиенту:</strong>
</p>
<ul>
	<li>Гражданство РФ</li>
	<li>Наличие дебетовой или кредитной карты</li>
	<li>Возраст от 18 до 70 лет.</li>
</ul>
<p>
 <strong>Как совершить покупку:</strong>
</p>
<ul>
	<li>Положите товар в корзину и в способе оплаты выберите «Плати частями»</li>
	<li>Введите номер телефона и код из смс</li>
	<li>Укажите ФИО и дату рождения</li>
	<li>Введите реквизиты вашей карты и код из смс. Готово!</li>
</ul>
<p>
 <strong>Подробнее о сервисе и условиях на сайте <a href="https://platichastyami.ru" target="_blank">platichastyami.ru</a></strong>
</p>
<style>
	.chastyami-logo {
		width: 250px;
		margin-bottom: 20px;
	}
</style>