<?php
$sSectionName = "Бренды";
$arDirProperties = Array(
    "description" => "Популярные бренды косметики. оригинальная корейская и американская косметика с доставкой по Москве, Санкт-Петербургу и всей РФ. В наличии в интернет-магазине ClanBeauty.ru",
    "keywords" => "бренды косметики, корейская косметика бренды, лучшие бренды косметики, бренды косметики для лица, профессиональная косметика бренды, лучшие бренды корейской косметики, бренды косметики список, бренды уходовой косметики, название брендов косметики, профессиональная косметика для лица бренды, натуральная косметика бренды"
 );
