<noindex>
    <strong>Доставка</strong>
    <p>Адрес наших магазинов:<br><?require($_SERVER['DOCUMENT_ROOT'] . '/include/contacts-site-address.php')?>.</p><p>Доставляем заказы по всей России.</p>

    <strong>Самовывоз в г. Липецк</strong>
    <ul>
        <li>Цена: бесплатно</li>
        <li>Сроки: в любое время по режиму работы магазинов.</li>
        <li>Адреса: <?require($_SERVER['DOCUMENT_ROOT'] . '/include/contacts-site-address.php')?> (с 10:00 до 20:00)</li>
    </ul>

    <strong>Курьером по г. Липецк</strong>
    <ul>
        <li>Цена: 250 руб. <i>(бесплатно при заказе от 5 000 руб.)</i></li>
        <li>Доставка в отдалённые районы города оплачивается отдельно (в случае установки повышенного тарифа службой доставки, менеджер свяжется с Вами уточнения стоимости доставки).</li>
        <li>Сроки: 1-2 рабочих дня или в другое удобное для вас время.</li>
    </ul>

    <strong>Доставка курьером СДЭК</strong>
    <ul>
        <li>Цена: рассчитывается по вашему городу по тарифам СДЭК <i>(бесплатно при заказе от 7 000 руб.)</i></li>
        <li>Сроки: в течение 2-3 дней.</li>
    </ul>

    <strong>Пункты самовывоза СДЭК и Почта РФ по России</strong>
    <ul>
        <li>Цена: рассчитывается по вашему городу по тарифам СДЭК <i>(бесплатно при заказе от 5 000 руб.)</i></li>
        <li>Сроки: По ЦФО - в течение 3-5 дней, в остальные регионы - в течение 5-7 дней.</li>
    </ul>

    <strong>Оплата</strong>
    <p>В зависимости от выбранного способа доставки вам будут доступны варианты оплаты заказа:</p>
    <ul>
        <li>Банковской картой на сайте</li>
        <li>Сервисы "Долями" и "Плати частями"</li>
        <li>Наличными в магазине при самовывозе</li>
        <li>Банковской картой в магазине при самовывозе</li>
    </ul>
</noindex>