<hr>
<div class="basket-bottom-description">
 <strong>Получите бесплатную доставку</strong>
	<ul>
		<li>г. Липецк — курьером ClanBeauty, при заказе <strong>от 5 000 руб.</strong> <i class="small">(Доставка в отдалённые районы города оплачивается отдельно)</i></li>
		<li>г. Москва, МО и Санкт-Петербург — ПВЗ СДЭК / Почта РФ, при заказе <strong>от 5 000 тыс. руб.</strong></li>
		<li>г. Москва, МО и Санкт-Петербург — курьером СДЭК <strong>от 7 000 руб.</strong></li>
		<li>по России — ПВЗ СДЭК / Почта РФ, при заказе <strong>от 5 000 руб.</strong></li>
	</ul>
</div>
<br>