<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Политика обработки персональных данных");
$APPLICATION->SetPageProperty('canonical', 'https://clanbeauty.ru/include/licenses_detail.php');
?>
<noindex>
	<div class="maxwidth-theme">
		<p><strong>Индивидуальный предприниматель</strong> <strong>Ануфриева Ирина Сергеевна (ИНН 482614116612, ОГРНИП
				320482700034770)</strong> (далее - «Оператор» либо «мы»), придаёт большое значение защите вашей частной
			жизни и безопасности ваших персональных данных.</p>
		<p>Оператор соблюдает требования российского законодательства в области персональных данных. При обработке
			персональных данных мы придерживаемся принципов, изложенных в ст. 5 Федерального закона от 27.07.2006 г
			№152-ФЗ
			«О персональных данных» (далее - ФЗ № 152).</p>
		<p>Просим вас внимательно изучить настоящую <strong>Политику обработки персональных данных (далее -
				Политика)</strong>, чтобы понимать для достижения каких целей Оператор осуществляет обработку Ваших
			персональных данных, а также как Вы можете реализовать права, в отношении своих персональных данных,
			обрабатываемых Оператором.</p>
		<p> </p>
		<p>Мы постарались сделать Политику максимально простой для понимания и навигации.</p>
		<p> </p>
		<p>Если у вас есть вопросы, связанные с Политикой, в том числе предложения по улучшению ее понимания и навигации
			или
			есть вопросы по обработке нами ваших персональных данных и их защите, Вы можете направить обращение к
			Оператору
			по адресу электронной почты Оператора: <a href="mailto:sales@clanbeauty.ru">sales@clanbeauty.ru</a></p>
		<p> </p>
		<p><strong>1. </strong> <strong>Общие положения</strong></p>
		<br>
		<p><strong>1.1. </strong> Настоящая <strong>Политика</strong> определяет порядок и условия обработки
			<strong>Оператором</strong>, информации о физическом лице, которая может быть получена Оператором от этого
			физического лица либо от его законного представителя (далее - <strong>«Субъект персональных данных», «Вы»,
				«Посетитель»</strong>), при возникновении следующих отношений с Субъектом персональных данных:
		</p>
		<p>- при использовании функций сайта https://clanbeauty.ru/, включая все его домены, поддомены и страницы, их
			содержимое, а также интернет-сервисы и программное обеспечение, предлагаемые Оператором к использованию на
			сайтах (далее вместе - «Сайт»);</p>
		<p>- при осуществлении Оператором прав и обязанностей, установленных соглашениями/договорами;</p>
		<p>- при необходимости связи с субъектом персональных данных, а также при обработке обращений, запросов,
			сообщений,
			направляемых Оператором и Субъектом персональных данных друг другу, сбора обратной связи от покупателей
			товаров
			Оператора для улучшения качества работы Оператора, привлечения новых клиентов и повышения лояльности уже
			существующих клиентов, в целях улучшения работы сайта, получения новостей от Оператора, о специальных
			предложениях и рекламных акциях, системах скидок, бонусов и различного рода рекламных мероприятиях Оператора
			и
			партнеров Оператора.</p>
		<p> </p>
		<p><strong>1.2. </strong> Сбор персональных данных осуществляется исключительно на добровольной основе. В
			случае,
			если Вы не хотите предоставлять свои персональные данные, пожалуйста, не предоставляйте свои данные
			Оператору.
		</p>
		<p> </p>
		<p><strong>1.3. </strong> Целью и назначением Политики является обеспечение надлежащего правового режима
			персональных данных. Персональные данные Субъекта персональных данных будут использоваться для тех целей,
			для
			которых Субъект персональных данных их предоставил Оператору в соответствии с условиями настоящей Политики.
		</p>
		<p> </p>
		<p><strong>1.4. </strong> Оператор не осуществляет обработку персональных данных несовершеннолетних лиц (лиц, не
			достигших 18 лет). Ответственность за действия несовершеннолетних лежит на законных представителях
			несовершеннолетних. Все субъекты персональных данных, младше 18 лет, обязаны получить разрешение своих
			законных
			представителей прежде, чем предоставлять какую-либо персональную информацию о себе. Если Оператору станет
			известно о том, что им получены персональные данные несовершеннолетнего лица без согласия законных
			представителей, то такая информация будет удалена в кратчайшие сроки.</p>
		<p> </p>
		<p><strong>1.5. </strong> Ответственным за обработку персональных данных является Оператор.</p>
		<p> </p>
		<p><strong>2. </strong> <strong>Правовое основание обработки персональных данных</strong></p>
		<p> </p>
		<p><strong>2.1. </strong> Правовыми основаниями обработки персональных данных являются: обработка персональных
			данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по
			которому является субъект персональных данных, а также для заключения договора по инициативе субъекта
			персональных данных или договора, по которому субъект персональных данных будет являться
			выгодоприобретателем
			или поручителем. Заключаемый с субъектом персональных данных договор не может содержать положения,
			ограничивающие права и свободы субъекта персональных данных; обработка персональных данных осуществляется с
			согласия субъекта персональных данных на обработку его персональных данных; обработка персональных данных
			необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом,
			для
			осуществления и выполнения возложенных законодательством Российской Федерации на оператора функций,
			полномочий и
			обязанностей; обработка персональных данных необходима для осуществления прав и законных интересов оператора
			или
			третьих лиц, в том числе в случаях, предусмотренных Федеральным законом «О защите прав и законных интересов
			физических лиц при осуществлении деятельности по возврату просроченной задолженности и о внесении изменений
			в
			Федеральный закон «О микрофинансовой деятельности и микрофинансовых организациях», либо для достижения
			общественно значимых целей при условии, что при этом не нарушаются права и свободы Субъекта персональных
			данных.
		</p>
		<p> </p>
		<p><strong>2.2. </strong> Субъект персональных данных принимает решение о предоставлении его персональных данных
			и
			дает согласие на их обработку свободно, своей волей и в своем интересе. Бездействие Субъекта персональных
			данных
			не может пониматься как согласие. <strong>Предоставляя свои персональные данные Оператору, Субъект
				персональных
				данных подтверждает, что понимает и соглашается с условиями настоящей Политики, дает информированное,
				сознательное, предметное и однозначное согласие на обработку своих персональных данных на условиях,
				изложенных в настоящей Политике.</strong></p>
		<p> </p>
		<p><strong>3. </strong> <strong>Правила обработки персональных данных</strong></p>
		<br>
		<p><strong>3.1. </strong> <strong>Цель обработки персональных данных, категории и перечень обрабатываемых
				персональных данных, категории субъектов, персональные данные которых обрабатываются, способы и сроки
				обработки и хранения, порядок уничтожения персональных данных при достижении целей их обработки или при
				наступлении иных законных оснований</strong></p>
		<br>
		<p><strong>3.1.1. </strong> <strong>Цель:</strong> подготовка, заключение и исполнение гражданско-правового
			договора.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: <a>фамилия, имя, отчество, номер телефона, адрес электронной
				почты,
				аккаунт в мессенджерах и социальных сетях, дата рождения, месяц рождения, год рождения, данные
				документа,
				удостоверяющего личность, адрес регистрации, адрес доставки,</a> ИНН, реквизиты банковской карты, номер
			расчетного счета, номер счета, текст сообщения (если текст сообщения содержит персональные данные).</p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: клиенты/представители клиентов.</p>
		<p> </p>
		<p>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
			извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление,
			уничтожение.</p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо на срок действия договорных отношений и 3 (три) года после окончания таких договорных
			отношений.
		</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных оснований:
			лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.2. </strong> <strong>Цель:</strong> установление и поддержание связи между субъектом персональных
			данных и Оператором, направление субъекту персональных данных сообщений, уведомлений, запросов, ответов,
			документов, сообщений информационного характера.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: фамилия, имя, отчество, номер телефона, адрес электронной почты,
			аккаунт в мессенджерах и социальных сетях, адрес доставки, город местонахождения, текст сообщения (если
			текст
			сообщения содержит персональные данные).</p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: субъекты персональных данных, которые
			заполняют
			форму обратной связи Оператора; субъекты персональных данных, которые связываются с Оператором за
			консультацией
			о способе получения какого-либо товара.</p>
		<p> </p>
		<p>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
			извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление,
			уничтожение.</p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо 3 (три) года.</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных оснований:
			лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.3. </strong> <strong>Цель:</strong> обработка обращений, жалоб, запросов, сообщений, направляемых
			Оператором и субъектом персональных данных друг другу.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: фамилия, имя, отчество, номер телефона, адрес электронной почты,
			аккаунт в мессенджерах и социальных сетях, адрес доставки, текст сообщения (если текст сообщения содержит
			персональные данные).</p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: субъекты персональных данных, которые
			направляют
			в адрес Оператора обращения, жалобы, запросы, сообщения.</p>
		<p> </p>
		<p>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
			извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление,
			уничтожение.</p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо 3 (три) года.</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных законных
			оснований: лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.4. </strong> <strong>Цель:</strong> сбор обратной связи от покупателей товаров Оператора для
			улучшения качества работы</p>
		<p>Оператора, привлечения новых клиентов и повышения лояльности уже существующих клиентов.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: <a>фамилия, имя, аккаунт в мессенджерах и социальных сетях,
				информация об опыте покупки товаров, потребителем которых Вы являлись (если такая информация содержит
				персональные данные).</a></p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: покупатели товаров Оператора.</p>
		<p> </p>
		<p>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
			извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование,
			удаление, уничтожение.</p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо 3 (три) года.</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных оснований:
			лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.5. </strong> <strong>Цель</strong>: улучшение качества работы сайта Оператора.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: IP браузера и иные обезличенные персональные данные.</p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: посетители сайта Оператора.</p>
		<p> </p>
		<p>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
			извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление,
			уничтожение.</p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо 3 (три) года.</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных законных
			оснований: лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.6. </strong> <strong>Цель:</strong> получение новостей от Оператора, о специальных предложениях и
			рекламных акциях, системах скидок, бонусов и различного рода рекламных мероприятиях Оператора и партнеров
			Оператора.</p>
		<p> </p>
		<p>Категории и перечень обрабатываемых данных: фамилия, имя, отчество, номер телефона, адрес электронной почты,
			аккаунт в мессенджерах и социальных сетях.</p>
		<p> </p>
		<p>Категории субъектов, персональные данные которых обрабатываются: субъекты персональных данных, давшие
			согласие на
			получение информационных и рекламных рассылок от Оператора.</p>
		<p> </p>
		<p><a>Способы обработки: сбор, систематизация, запись, накопление, хранение, уточнение (обновление, изменение),
				извлечение, использование, передача (предоставление, доступ), обезличивание, блокирование, удаление,
				уничтожение.</a></p>
		<p> </p>
		<p>Срок обработки и хранения: до получения от субъекта персональных данных требования о прекращении
			обработки/отзыва
			согласия либо 3 (три) года.</p>
		<p> </p>
		<p>Порядок уничтожения персональных данных при достижении цели их обработки или при наступлении иных оснований:
			лицо, ответственное за обработку персональных данных, производит уничтожение данных.</p>
		<p> </p>
		<p><strong>3.1.7. </strong> Обработка персональных данных будет ограничиваться достижением этих конкретных,
			заранее
			определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целью
			обработки.
		</p>
		<p> </p>
		<p><strong>3.1.8. </strong> <strong>О технологии куки (cookie):</strong></p>
		<p> </p>
		<p><strong>3.1.8.1. </strong> Когда Субъект персональных данных посещает сайты и (иные) сервисы, используемые
			Оператором, Оператор может сохранять некую информацию на компьютере посетителя в виде файлов Cookies или
			иных
			сходных. Файлы Cookies - небольшие файлы с данными, которые направляются на жесткий диск компьютера с
			посещаемых
			сайтов. Файлы Cookies помогают настраивать сайт, таким образом, чтобы он максимально соответствовал
			интересам и
			потребностям посетителей сайта.</p>
		<p> </p>
		<p><strong>3.1.8.2. </strong> Субъект персональных данных вправе запретить своему оборудованию прием этих данных
			или
			ограничить прием этих данных. При отказе от получения таких данных или при ограничении приема данных
			некоторые
			функции сайтов могут работать некорректно. Субъект персональных данных обязуется сам настроить свое
			оборудование
			таким способом, чтобы оно обеспечивало адекватный его желаниям режим работы и уровень защиты данных куки
			(cookie), а Оператор не предоставляет технологических и правовых консультаций на темы подобного характера.
			Для
			получения более подробной информации об этих функциях, посетителю следуют обратиться к инструкции по
			использованию интернет-браузера или к установленному в нем справочнику.</p>
		<p> </p>
		<p><strong>3.1.8.3. </strong> Для аналитики использования сайта могут применяться следующие сторонние
			инструменты,
			которые могут использовать технологии cookie, в том числе, но, не ограничиваясь Яндекс.Метрика <a
				href="https://yandex.ru/legal/confidential/">https://yandex.ru/legal/confidential/</a>.</p>
		<p> </p>
		<p><strong>3.2. </strong> <strong>Порядок и условия обработки персональных данных</strong></p>
		<p> </p>
		<p><strong>3.2.1. </strong> Обработка персональных данных - любое действие (операция) или совокупность действий
			(операций) с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение
			(обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание,
			блокирование, удаление, уничтожение персональных данных. В настоящей Политике устанавливаются цели обработки
			персональных данных, категории и перечень обрабатываемых персональных данных, категории субъектов,
			персональные
			данные которых обрабатываются, способы и сроки обработки и хранения, порядок уничтожения персональных данных
			при
			достижении целей их обработки или при наступлении иных законных оснований для каждой цели обработки.</p>
		<p> </p>
		<p><strong>3.2.2. </strong> Оператор может обрабатывать данные указанными способами (операциями) как с помощью
			средств автоматизации, так и без использования средств автоматизации.</p>
		<p> </p>
		<p><strong>3.2.3. </strong> Оператор будет обрабатывать персональные данные столько времени, сколько это
			необходимо
			для достижения конкретной цели обработки.</p>
		<br>
		<p><strong>3.3. </strong> <strong>Меры по защите персональных данных</strong></p>
		<br>
		<p><strong>3.3.1. </strong> Оператор принимает все необходимые меры для защиты персональных данных от
			несанкционированного, случайного или незаконного уничтожения, потери, изменения, недобросовестного
			использования, раскрытия или доступа, а также иных незаконных форм обработки, в том числе разработаны
			локальные
			акты Оператора по вопросам обработки персональных данных; лица, непосредственно осуществляющие обработку
			персональных данных, ознакомлены с положениями законодательства Российской Федерации о персональных данных,
			в
			том числе с требованиями по защите персональных данных, документами, определяющими политику в отношении
			обработки персональных данных, локальными актами по вопросам обработки персональных данных; назначено
			ответственное лицо за обработку персональных данных, которое осуществляет организацию обработки персональных
			данных; размещен документ, определяющий политику в отношении обработки персональных данных, и сведения о
			реализуемых требованиях к защите персональных, данных; ведется внутренний контроль за соблюдением требований
			к
			защите персональных данных; ведется внутренний контроль и (или) аудит соответствия обработки персональных
			данных
			Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных данных» и принятыми в соответствии с ним
			нормативными
			правовыми актами, требованиями к защите персональных данных, локальным актам Оператора; исключена
			возможность
			неконтролируемого проникновения или пребывания посторонних лиц в помещения, где ведется работа с
			персональными
			данными; обеспечена сохранность носителей персональных данных и средств защиты информации; для обеспечения
			безопасности персональных данных применяются программно-технические средства. Обеспечено наличие необходимых
			условий для работы с персональными данными. Организован порядок уничтожения данных; установлен пароль на
			компьютере для доступа к персональным данным, а также установлено средство антивирусной защиты, обработка
			персональных данных осуществляется в местах, исключающих доступ посторонних, в том числе в запирающихся
			помещениях.</p>
		<p> </p>
		<p><strong>3.3.2. </strong> Для обеспечения защищенности персональных данных при их обработке в информационных
			системах Оператор выполняет следующие требования: организация режима обеспечения безопасности помещений, в
			которых размещена информационная система, препятствующего возможности неконтролируемого проникновения или
			пребывания в этих помещениях лиц, не имеющих права доступа в эти помещения; обеспечение сохранности
			носителей
			персональных данных; утверждение Оператором документа, определяющего перечень лиц, доступ которых к
			персональным
			данным, обрабатываемым в информационной системе, необходим для выполнения ими служебных (трудовых)
			обязанностей;
			использование средств защиты информации, прошедших процедуру оценки соответствия требованиям
			законодательства
			Российской Федерации в области обеспечения безопасности информации, в случае, когда применение таких средств
			необходимо для нейтрализации актуальных угроз, назначено лицо, ответственное за обеспечение безопасности
			персональных данных в информационной системе.</p>
		<p> </p>
		<p><strong>3.3.3. </strong> Оператор принимает все необходимые меры для защиты персональных данных от
			несанкционированного, случайного или незаконного уничтожения, потери, изменения, недобросовестного
			использования, раскрытия или доступа, а также иных незаконных форм обработки.</p>
		<p> </p>
		<p><strong>3.3.4. </strong> По умолчанию персональная информация обрабатывается без доступа к ней кого-либо. В
			случае если такой доступ понадобится, то Оператор предоставляет доступ к персональным данным только тем
			лицам,
			которым эта информация необходима для обеспечения цели обработки. Для защиты и обеспечения
			конфиденциальности
			данных такие лица должны обязаться соблюдать правовые правила и процедуры, технические и организационные
			меры
			безопасности в отношении обработки персональной информации.</p>
		<p> </p>
		<p><strong>3.3.5. </strong> Как при обработке персональных данных без использования средств автоматизации, так и
			при
			автоматизированной обработке обеспечивается достаточная безопасность места, где происходит обработка
			персональных данных.</p>
		<p> </p>
		<p><strong>3.3.6. </strong> Тем не менее, несмотря на все возможные предпринятые со стороны Оператора меры
			безопасности, Оператор не может гарантировать полную безопасность от лиц, предпринимающих попытки
			несанкционированного доступа, в том числе путем перехвата данных по сети Интернет.</p>
		<p> </p>
		<p><strong>3.3.7. </strong> В случае, если кто-то попытается перехватить персональные данные, мы сообщим об
			инциденте в Уполномоченный орган по защите прав субъектов персональных данных в течение 24 (двадцати
			четырех)
			часов с момента происшествия об инциденте, его предполагаемой причине и вреде, причиненном субъекту
			персональных
			данных, о мерах по устранению последствий инцидента, а также в течение 72 (семидесяти двух) часов с момента
			инцидента провести внутреннее расследование и сообщить в Уполномоченный орган по защите прав субъектов
			персональных данных о результатах такого расследования и о виновниках (при наличии таковых).</p>
		<p> </p>
		<p><strong>3.3.8. </strong> Раскрытие персональных данных может быть произведено лишь в соответствии с
			действующим
			законодательством Российской Федерации по требованию суда, правоохранительных органов, и в иных
			предусмотренных
			законодательством Российской Федерации случаях. </p>
		<p> </p>
		<p><strong>3.3.9. </strong> Оператор не проверяет достоверность информации, предоставляемой Субъектом
			персональных
			данных, и исходит из того, что Субъект персональных данных предоставляет достоверную и достаточную
			информацию,
			заботится о своевременности внесения изменений в ранее предоставленную информацию, актуализирует информацию.
			Если данные являются неточными, неполными или устаревшими, Вы имеете право потребовать от Оператора
			исправления
			данных, касающихся Вас, без лишнего промедления.</p>
		<p> </p>
		<p><strong>3.4. </strong> <strong> Передача персональных данных третьим лицам и распространение персональных
				данных</strong></p>
		<br>
		<p><strong>3.4.1. </strong> Оператор вправе осуществить передачу (способом доступа и предоставления)
			персональных
			данных следующим третьим лицам: компаниям-правопреемникам в случае реорганизации Оператора, аффилированным
			компаниям; органам власти, правоохранительным органам, другим официальным или государственным органам или
			судам,
			которым Оператор обязан по запросу предоставлять информацию в соответствии с применимым законодательством;
			лицам, осуществляющим обеспечение правовой защиты Оператора или третьих лиц при нарушении их прав либо
			угрозе
			нарушения их прав, включая нарушение законов или регулирующих документов; в случае если субъект персональных
			данных сам выразил согласие на передачу персональных данных третьему лицу, либо передача персональных данных
			требуется для продажи запрошенного товара, а также для исполнения соглашения или договора, заключенного с
			Оператором (если это необходимо в целях исполнения соглашения или договора). Сюда относятся, в том числе
			случаи,
			когда субъект персональных данных разрешил своему оборудованию прием, передачу и хранение файлов технологии
			куки
			(cookie), если такой файл содержит персональные данные.</p>
		<p> </p>
		<p><strong>3.4.2. </strong> Оператор вправе осуществить передачу (способом распространения неограниченному кругу
			лиц) персональных данных в случаях, когда Субъект персональных данных сам разрешил свободное распространение
			категорий персональных данных неограниченному кругу лиц, то есть дал Оператору согласие на такое
			распространение
			в соответствии с требованиями законодательства.</p>
		<p> </p>
		<p><strong>3.5. </strong> <strong>Права и обязанности в отношении персональных данных.</strong></p>
		<br>
		<p><strong>3.5.1. </strong> Лицо вправе разрешать, ограничивать или запрещать обработку персональных данных
			третьих
			лиц только на основании представительства, установленного законом (например, родители и опекуны) или сделкой
			(например, доверенность), дающего ему право давать разрешения на обработку персональной информации за третье
			лицо и нести иные права и обязанности в интересах третьего лица. Если лицо не имеет права дать такое
			разрешение
			или утратило право дать такое разрешение, то оно обязано воздержаться от предоставления данных Оператору, а
			в
			случае появления соответствующих претензий оно обязуется самостоятельно разрешить противоречия и освободить
			Оператора от соответствующих требований. В случае несоблюдения этих требований такое лицо обязано возместить
			Оператору все убытки и иные потери, вызванные несоблюдением указанных требований.</p>
		<br>
		<p><strong>3.5.2. </strong> Субъект персональных данных обязан заботиться о достоверности предоставленной
			информации, о своевременности внесения изменений в предоставленную информацию, ее актуализации, в противном
			случае Оператор не несет ответственности за неисполнение обязательств, любые убытки, вред или потери.</p>
		<p> </p>
		<p><strong>3.5.3. </strong> Дополнение, исправление, блокировка и удаление персональных данных, реагирование на
			запросы субъектов персональных данных осуществляются посредством обращения субъекта персональных данных к
			Оператору путем направления письменного обращения на адрес электронной почты Оператора, указанный в
			настоящей
			Политике.</p>
		<p> </p>
		<p><strong>3.5.4. </strong> Субъект персональных данных имеет право получить от Оператора достоверную информацию
			об
			обработке персональных данных. Основные права Субъекта персональных данных: запрашивать информацию об
			осуществляемой обработке персональных данных; отзывать согласие на обработку персональных данных; требовать
			ограничений на обработку персональных данных; требовать прекратить обработку персональных данных, если это
			предусмотрено применимым законодательством и настоящей Политикой; иные права, предусмотренные
			законодательством.
		</p>
		<p> </p>
		<p><strong>3.5.5. </strong> Субъект персональных данных обязуется воспользоваться реквизитами из настоящей
			Политики
			для направления запросов о реализации прав субъекта персональных данных или жалоб относительно
			некорректности
			информации или незаконности ее обработки. Такие запросы и жалобы рассматриваются в срок, не превышающий 10
			(десяти) рабочих дней с даты поступления Оператору.</p>
		<p> </p>
		<p><strong>3.5.6. </strong> Субъект персональных данных вправе в любое время отозвать согласие на обработку
			персональных данных. Для отзыва согласия на обработку персональных данных Субъект персональных данных
			направляет
			Оператору уведомление в письменной форме об отзыве согласия по адресу электронной почты, указанному в
			разделе
			реквизитов настоящей Политики. Порядок действий Оператора при получении такого уведомления определен
			законодательством РФ.</p>
		<p> </p>
		<p><strong>3.6. </strong> <strong>Запрос дополнительной информации для идентификации субъекта персональных
				данных</strong></p>
		<br>
		<p><strong>3.6.1. </strong> В ходе реализации Ваших прав Оператор может запрашивать дополнительную информацию,
			которая позволит, в том числе, но, не ограничиваясь, Оператору достоверно идентифицировать субъект
			персональных
			данных. Такая информация будет требоваться в редких случаях.</p>
		<p> </p>
		<p><strong>3.6.2. </strong> Оператор старается запрашивать минимально необходимый состав дополнительных
			персональных
			данных и информации о субъекте персональных данных. Однако, в определенных случаях, Оператор не сможет
			реализовать права субъекта персональных данных, если в ответ на запрос Оператора субъект персональных данных
			не
			предоставит дополнительную информацию.</p>
		<br>
		<p><strong>3.7. </strong> <strong>Правила хранения и обработки персональных данных граждан РФ</strong></p>
		<p> </p>
		<p><strong>3.7.1. </strong> Оператор осуществляет обработку персональных данных с использованием баз данных,
			находящихся на территории Российской Федерации.</p>
		<p> </p>
		<p><strong>3.8. </strong> <strong>Правила о трансграничной передаче персональных данных</strong></p>
		<p> </p>
		<p><strong>3.8.1. </strong> Оператор не осуществляет трансграничную передачу персональных данных.</p>
		<p> </p>
		<p><strong>4. </strong> <strong>Уведомления и связь с Субъектом персональных данных</strong></p>
		<br>
		<p><strong>4.1. </strong> Субъект персональных данных соглашается получать от Оператора сообщения по адресу
			электронной почты и на абонентский номер телефона и привязанные к нему мессенджеры, предоставленные
			Субъектом
			персональных данных.</p>
		<p> </p>
		<p><strong>4.2. </strong> Субъект персональных данных вправе отозвать свое согласие на получение сообщений,
			указанных в п. 4.1. настоящей Политики, путем направления уведомления на электронную почту Оператора.</p>
		<p> </p>
		<p>Субъект персональных данных согласен с тем, что Оператор прекращает направление сообщений, указанных в п.
			4.1.
			настоящей Политики, не ранее чем через 24 (двадцать четыре) часа после выполнения указанных действий.</p>
		<p> </p>
		<p><strong>4.3. </strong> Оператор вправе использовать сообщения, указанные в п. 4.1. настоящей Политики для:
			информирования Субъекта персональных данных об изменении документов Оператора; направления Субъекту
			персональных
			данных сообщений и рассылок информационного характера.</p>
		<p> </p>
		<p><strong>4.4. </strong> Субъект персональных данных в свою очередь обязуется направлять все сообщения,
			уведомления, заявления и документы (включая и сообщения, которые представляют собой ответы) по адресу
			электронной почты Оператора, указанному в настоящей Политике.</p>
		<p> </p>
		<p><strong>5. </strong> <strong>Изменение Политики обработки персональных данных. Применимое
				законодательство.</strong></p>
		<br>
		<p><strong>5.1. </strong> Оператор имеет право вносить изменения в настоящую Политику. При внесении изменений в
			актуальной редакции указывается дата последнего обновления. Новая редакция Политики вступает в силу с
			момента ее
			размещения, если иное не предусмотрено новой редакцией Политики. Оператор просит Вас регулярно просматривать
			все
			обновления нашей Политики.</p>
		<p> </p>
		<p><strong>5.2. </strong> Местом выражения согласия и местом исполнения Политики всегда является место
			нахождения
			Оператора, а правом, применимым к отношениям Оператора и Субъекта персональных данных, всегда является право
			Российской Федерации, вне зависимости от того, где находится Субъект персональных данных или оборудование,
			используемое им. Все споры и разногласия разрешаются по месту нахождения Оператора, если законом не
			предусмотрено иное.</p>
		<p> </p>
		<p><strong>5.3. </strong> Политика начинает регулировать отношения Субъекта персональных данных и Оператора с
			момента выражения Субъектом персональных данных согласия с ее условиями и действует бессрочно. Бессрочность
			действия Политики как документа никаким образом не означает бессрочность/отсутствие ограничений срока
			обработки
			персональных данных. Одностороннее прекращение действия Политики по воле одной из сторон не допускается.</p>
		<p> </p>
		<p><strong>6. </strong> <strong>Контакты с Оператором</strong></p>
		<p> </p>
		<p><strong>6.1. </strong> <strong>Информация для реализации прав субъекта персональных данных:</strong> Субъект
			персональных данных может реализовать все права, присущие субъекту персональных данных, а также получить
			разъяснения по вопросам, касающимся обработки персональных данных, обратившись к Оператору по адресу
			электронной
			почты Оператора: project@alinakosogorova.ru.</p>
		<p> </p>
		<p><strong>6.2. </strong> <strong>Информация для реализации прав органа, уполномоченного в сфере персональных
				данных:</strong> В соответствии с подп. 6 п. 1. ст. 10.5 Федерального закона «Об информации,
			информационных
			технологиях и о защите информации», Оператор принимает юридически значимые сообщения от Федеральной службы
			по
			надзору в сфере связи, информационных технологий и массовых коммуникаций по следующему отдельному адресу
			электронной почты: sales@clanbeauty.ru</p>
		<p> </p>
		<p><strong>6.3. </strong> Ответственным за обработку персональных данных является Оператор.</p>
		<p> </p>
		<p><strong>7. </strong> <strong>Сведения о документе</strong></p>
		<br>
		<p><strong>7.1. </strong> Дата публикации настоящей редакции документа: 05.11.2024</p>
		<p> </p>
		<p><strong>8. </strong> <strong>Реквизиты Оператора</strong></p>
		<br>
		<table class="table">
			<tr>
				<td>
					<p><strong>Наименование</strong></p>
				</td>
				<td>
					<p>ИП Ануфриева Ирина Сергеевна</p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>Адрес электронной почты</strong></p>
				</td>
				<td>
					<p><a>sales@clanbeauty.ru</a></p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>ИНН</strong></p>
				</td>
				<td>
					<p>482614116612</p>
				</td>
			</tr>
			<tr>
				<td>
					<p><strong>ОГРНИП</strong></p>
				</td>
				<td>
					<p>320482700034770</p>
				</td>
			</tr>
		</table>
	</div>
</noindex>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>